export const news = [
  {
    id: '1',
    title: 'Открытие нового магазина',
    text: 'Мы рады сообщить об открытии нового магазина в центре города! Здесь вы найдете ещё больше уникальных крафтовых товаров.',
  },
  {
    id: '2',
    title: 'Скидки на свечи',
    text: 'В течение этой недели действует скидка 20% на все медовые свечи ручной работы.',
  },
  {
    id: '3',
    title: 'Новая коллекция кружек',
    text: 'Появилась новая коллекция керамических кружек с уникальным дизайном.',
  },
];
