export const products = [
  {
    id: '1',
    name: 'Медовая свеча',
    description: 'Свеча ручной работы из натурального пчелиного воска. Подходит для создания уюта в доме.',
    image: '/Product/candle.jpg',
    category: 'Для Дома',
  },
  {
    id: '2',
    name: 'Керамическая кружка',
    description: 'Уникальная кружка, изготовленная вручную. Отличный подарок и предмет декора.',
    image: '/Product/cup.jpg',
    category: 'Для Кухни',
  },
  {
    id: '3',
    name: 'Игральные карты',
    description: 'Прямоугольные листы картона или пластика, используемые для карточных игр, гаданий, фокусов и других развлечений.',
    image: '/Product/card.jpg',
    category: 'Для Развлечения',
  },
];
